/**
 * Appcelerator Titanium
 * this is a generated file - DO NOT EDIT
 */

"welcome_message" = "Welcome to FlexibleTask";
"user_agent_message" = "UAgent set to";
"format_test" = "Name: %@";
"list_title" = "List";
"today_title" = "Today";
"week_title" = "Week";
"month_title" = "Month";
"done_title" = "Done";
